//prettier-ignore
const quizResultsText = {
    "Mobile": "У тебя есть интерес к мобильной разработке, можешь попробовать свои силы в категории Mobile ;)\n",
    "Computer vision": "Кажется, задания категорий Анализ данных и Computer Vision могли бы заинтересовать тебя:)\n",
    "Маруся": "Не все еще освоили работу с Марусей (и зря), дерзай, категория Маруся для тебя!\n",
    "VK MiniApps": "Мини-приложения - это очень интересно, попробуй!\n",
    "GameDev": "Попробуй увлечь своей историей и визуалом, сделай пару заданий в GameDev []_[]!\n",
    "Дизайн интерфейсов": "Кажется, у тебя есть знания про UI/UX, взгляни на задания категории Дизайн интерфейсов ;)\n",
    "Web": "Ты знаешь что-то о веб-разработке, обрати внимания на категорию Web :)\n",
    "Backend": "Кажется, работа с сервером тебя не пугает, дерзай побежать в категории Backend!\n"
}

export { quizResultsText };
